Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samiske-barn-og-unge-skal-faa-laere-om-utfordrende-temaer-paa-sitt-eget-spraak.html.tmx
Source language: nob
Languages: sme

source: Samiske barn og unge skal få lære om utfordrende temaer på sitt eget språk
sme: Sámi mánát ja nuorat galget iežaset gillii oahppat hástaleaddji áššiid birra

source: Sametinget prioriterer 10 millioner kroner til digitale læremidler for å forebygge trakassering, rusmiddelmisbruk, vold og overgrep.
sme: Sámediggi vuoruha logi miljovnna ruvnno digitála oahpponeavvuide mat galget eastadit givssideami, gárrenmirkodili, veahkaválddi ja illasteami.

source: Tall fra Elevundersøkelsen viser at samiske elever opplever mobbing i sin skolehverdag.
sme: Ohppiidiskkadeami Elevundersøkelsen logut čájehit ahte sámi oahppit vásihit givssideami sin skuvlaárgabeaivvis.

source: Forskning gjort av forsker Astrid M. A. Eriksen ved Senter for samisk helseforskning viser at samiske kvinner i Norge har opplevd mer vold og overgrep enn norske kvinner.
sme: Sámi dearvvašvuođadutkama guovddáža dutki Astrid M.A. Eriksen dutkan čájeha ahte sámi nissonolbmot Norggas leat gillán eanet veahkaválddi ja illasteami go nissonolbmot muđui riikkas.

source: Det finnes få læremidler om disse temaene.
sme: Dá leat fáttát maid birra gávdnojit unnán oahpponeavvut sámegillii.

source: – Dette er en alvorlig og uakseptabel situasjon, vi må skaffe læremidler som skolene kan bruke og som kan forebygge trakassering, rusmiddelmisbruk, vold og seksuell overgrep, sier sametingsråd Mikkel Eskil Mikkelsen.
sme: – Dát lea duođalaš ja dohkkemeahttun dilli. Mii fertet háhkat oahpponeavvuid maid skuvllat sáhttet atnit eastadan dihte vuortnuheami, gárrenmirkogeavaheami, veahkaválddi ja seksuálalaš rihkkumiid, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen.

source: Samiske barn og unge behøver å få opplæring og reflektere om disse temaene og utfordringene på sitt eget språk.
sme: Sámi mánát ja nuorat dárbbahit oažžut oahpu ja smiehttat dáid fáttáid ja hástalusaid birra iežaset gillii.

source: – Vi må våge å synliggjøre, snakke og diskutere om sakene.
sme: – Mii fertet arvat čalmmustahttit, hupmat ja digaštallat áššiid.

source: For meg er det vesentlig at samiske lærere får gode læremidler til bruk i opplæringen, sier Mikkelsen.
sme: Munnje lea hui dehálaš ahte sámi oahpaheaddjit ožžot buriid oahpponeavvuid oahpahussii, dadjá Mikkelsen.

source: Sametinget har nå kunngjort en konkurranse med formål å inngå rammeavtale med læremiddelprodusenter, som kan produsere tverrfaglige digitale læremidler på nord-, lule- og sørsamisk for grunnskole og videregående opplæring innenfor temaene:
sme: Sámediggeráđđi lea dál almmuhan gilvvu mas ulbmil lea ráhkadit rámmašiehtadusa oahpponeavvoráhkadeddjiiguin, geat sáhttet ráhkadit digitála fágaidrasttideaddji oahpponeavvuid davvi-, julev- ja lullisámegillii vuođđo- ja joatkkaoahpahusa váras mat fátmmastit dáid fáttáid:

source: Kropp, seksualitet og grensesetting
sme: Rumaš, seksualitehta ja rájiidbidjan

source: Forebygging av rus, vold og overgrep
sme: Gárrenmirkkogeavaheami, veahkaválddi ja illasteami eastadeapmi

source: Forebygging av trakassering, krenkelser og diskriminering
sme: Vuortnuheami, loavkideami ja vealaheami eastadeapmi

source: Konkurransen er publisert på nettstedet Doffin.no.
sme: Gilvu lea almmuhuvvon neahttabáikkis Doffin.no.

source: Frist for å levere inn tilbud er 7. juni 2019.
sme: Áigemearri buktit fálaldaga lea geassemánu 7. beaivvi 2019.

source: Sametinget håper å få inn mange gode tilbud.
sme: Sámediggi sávvá oažžut olu buriid fálaldagaid.

source: – Informasjon, kunnskap og forståelse gir oss håp om å klare å endre utviklingen av samfunnet mot en bedre retning, sier sametingsråd Mikkel Eskil Mikkelsen.
sme: – Diehtu, máhttu ja ipmárdus addá midjiide doaivaga nagodit rievdadit min servodatdili ja ovdáneami buoret guvlui, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen.

source: Kontaktinformasjon: Ved spørsmål eller intervju, kontakt sametingsråd Mikkel Eskil Mikkelsen , tlf. 917 42 161 Mer informasjon om konkurransen finnes på Doffin
sme: Eanet dieđut gilvvu birra leat Doffinas
